export const dataCeilings = [
  {
    image: "../Ceilings/assets/ceilings/header-ceilings.jpg",
    description:
      "Натяжной потолок – это система, состоящая из двух основных элементов: профиля по периметру и легкого материала, который растягивается и вставляется в в металлический или ПВХ профиль. Позволяют использовать все типы осветительных приборов, решеток и точек крепления. Могут иметь различную форму, подвешиваться на тросах, устанавливаться от стены к стене или размещаться как потолочные панели. Уникальная система предлагает фантастические возможности и свободу для дополнительных измерений в проектном потенциале.",
    alt: "Виды натяжных потолков",
    header: "Натяжные потолки (виды)",
  },
  {
    image: "../Ceilings/assets/ceilings/mansard.jpg",
    description:
      "Мансардные натяжные потолки характеризуются высоким уровнем устойчивости к перепадам температуры и влаги. Это идеальное решение для помещений любого типа. Они хорошо взаимодействуют с любым каркасом, вне зависимости от расположения. Однако, при выборе мансардного потолка необходимо учитывать особенности крыши. Конструкция находится к ней максимально близко, что имеет важное значение. Ведь от качества крыши зависит и состояние мансарды.",
    alt: "Мансардный потолок",
    header: "Мансардный потолок",
  },
  {
    image: "../Ceilings/assets/ceilings/satin.jpg",
    description:
      "Сатиновые натяжные потолки обладают минимальной способностью отражать свет и поэтому рекомендуются для установки в помещениях с большими окнами, обеспечивающими хорошее естественное освещение. Преимущество сатиновых натяжных потолков – привлекательная стоимость. Такие потолки (как белые, так и с расцветкой) стоят столько же, как матовые или глянцевые, при этом объединяют положительные качества обоих фактур.",
    alt: "Сатиновый потолок",
    header: "Сатиновый потолок",
  },
  {
    image: "../Ceilings/assets/ceilings/double-level.jpg",
    description:
      "Двухуровневый натяжной потолок – идеальный способ зонирования помещения: совокупность цветов и фактур позволяет зрительно разделить небольшую комнату как минимум на 2 функциональные зоны.",
    alt: "Двухуровневый потолок",
    header: "Двухуровневый потолок",
  },
  {
    image: "../Ceilings/assets/ceilings/mat.png",
    description:
      "Матовые натяжные потолки – это превосходное современное решение, которое выбирает большинство людей. Данная поверхность отлично подойдет под любой интерьер и стиль, и будет хорошо сочетаться с каждым дизайнерским элементом в помещении. Применяя матовое полотно, очень сложно «переборщить» с дизайном.",
    alt: "Матовый потолок",
    header: "Матовый потолок",
  },
  {
    image: "../Ceilings/assets/ceilings/glossy.jpg",
    description:
      "Главное практическое достоинство таких потолков – долговечность: следующий ремонт понадобится не ранее, чем через 10 лет. Уход за полотном совершенно не обременителен: достаточно изредка протирать поверхность мягкой салфеткой, смоченной спиртсодержащим моющим средством. После такой обработки потолок начинает сиять, как новый.",
    alt: "Глянцевый потолок",
    header: "Глянцевый потолок",
  },
];
